[
  {
    "id": 1,
    "title": "DOMOOVA DRV50 - Robots Aspirateurs et laveurs",
    "price": 119.99,
    "image": "https://images-na.ssl-images-amazon.com/images/I/41txo9H7PYL._AC_SX425_.jpg",
    "description": "DOMOOVA DRV50 est équipé de deux filtres d’aspiration afin de conserver un foyer propre sans mauvaises particules dans l’air. Son filtre principal retient les plus grosses poussières et peut être nettoyé à l'eau claire. Le filtre HEPA, à haute protection, quant à lui récupère les particules plus fines, souvent à l'origine d'allergie et de maladies respiratoires comme l'asthme."
  },
  {
    "id": 2,
    "title": "Apple AirPods avec boîtier de charge filaire",
    "price": 134.79,
    "image": "https://images-na.ssl-images-amazon.com/images/I/71NTi82uBEL._AC_SX679_.jpg",
    "description": "AirPods (une seule charge) : jusqu’à 5 heures d’écoute, jusqu’à 3 heures de conversation ou 15 minutes de charge dans le boîtier pour jusqu’à 3 heures d’écoute ou jusqu’à 2 heures de conversation."
  },
  {
    "id": 3,
    "title": "Apple Watch Series 6 (GPS, 44 mm) Boîtier en Aluminium Product(Red), Bracelet Sport Product(Red)",
    "price": 404.48,
    "image": "https://images-na.ssl-images-amazon.com/images/I/81uc1U9jAWL._AC_SX679_.jpg",
    "description": "Mesurez votre taux d'oxygène dans le sang. Gardez un œil sur votre cœur. Vérifiez vos données sur l'écran. Retina toujours activé et encore amélioré. Menez une vie toujours plus saine, plus active et plus connectée."
  },
  {
    "id": 4,
    "title": "Echo Dot (4e génération), Enceinte connectée avec Alexa, Anthracite",
    "price": 59.99,
    "image": "https://images-na.ssl-images-amazon.com/images/I/71Q9d6N7xkL._AC_SX522_.jpg",
    "description": "Découvrez Echo Dot, notre enceinte connectée avec Alexa la plus populaire. Son design élégant et compact livre un son riche aux voix nettes et aux basses équilibrées. Contrôlez votre divertissement par simple commande vocale : écoutez des titres en streaming sur Amazon Music, Apple Music, Spotify, Deezer et bien plus. Lancez la lecture de musiques, livres audio et podcasts dans toute votre maison grâce au Multiroom pour votre musique."
  },
  {
    "id": 5,
    "title": "Tablette Fire 7, écran 7 pouces, 16 Go (Noir) - ​​Avec publicités",
    "price": 69.99,
    "image": "https://images-na.ssl-images-amazon.com/images/I/51mYNcucJTS._AC_SX679_.jpg",
    "description": "Tablette Fire 7 d'Amazon : tout ce dont vous avez besoin pour regarder Prime Video ou Netflix, rester connecté aux réseaux sociaux et jouer à des jeux amusants comme Candy Crush Saga. Jusqu'à 7 heures d'autonomie pour lire, naviguer sur Internet, regarder des vidéos et écouter de la musique."
  },
  {
    "id": 6,
    "title": "Thriller - Michael Jackson",
    "price": 14.99,
    "image": "https://images-na.ssl-images-amazon.com/images/I/71%2BXneSZL7S._SX425_.jpg",
    "description": "inclut GRATUITEMENT la version MP3 de cet album. Uniquement pour les albums vendus par Amazon EU Sarl, hors cadeaux. Voir Conditions pour plus d'informations, notamment sur les coûts de la version MP3 en cas d'annulation de commande. Passez cette commande pour sauvegarder la version numérique de cet album dans votre bibliothèque Amazon Music. Vendu par Amazon EU S.à r.l"
  },
  {
    "id": 7,
    "title": "The Legend of Zelda : Skyward Sword HD",
    "price": 46.99,
    "image": "https://images-na.ssl-images-amazon.com/images/I/8176VSvYCDS._AC_SY741_.jpg",
    "description": "Cette aventure conte le récit de Link qui doit voyager entre un monde situé au-dessus des nuages et les vastes contrées inconnues pour retrouver son amie d'enfance, Zelda"
  },
  {
    "id": 8,
    "title": "Norton 360 Deluxe 2021 | 5 Appareils | Antivirus, Sécurité Internet",
    "price": 45.09,
    "image": "https://images-na.ssl-images-amazon.com/images/I/817sPN%2BCK2L._AC_SX522_.jpg",
    "description": "Protégez plusieurs appareils, dont les PC, Mac, smartphones et tablettes, contre les virus et autres malwares, le phishing et les ransomwares avec une plus large couverture d'appareils (jusqu'à 5 appareils). Générez, stockez et gérez facilement vos mots de passe, données de carte de crédit et autres informations d'authentification en ligne dans votre propre centre de sauvegarde cloud chiffré grâce à Password Manager"
  }
]
